export const services = [
  {
    service: "რემონტის შემდეგი",
    state: "repairs",
  },
  {
    service: "რეგულარული",
    state: "regular",
  },
  {
    service: "გენერალური",
    state: "general",
  },
  {
    service: "დამხმარე დიასახლისი",
    state: "housewife",
  },
];

export const parts = [
  {
    service: [
      {
        room: "სამზარეულო",
        services: [
          "სამშენებლო მტვრის მოშორება",
          "ზედაპირების ღრმა წმენდა",
          "ფანჯრების სრული წმენდა*",
          "2-8 შემსრულებელი",
          "ლაგდება ყველა ხელმისაწვდომი არეალი",
          "ხანგრძლივობა 8-10სთ",
          "*დამატებითი სერვისები",
        ],
      },
      {
        room: "სააბაზანო",
        services: [
          "სამშენებლო მტვრის მოშორება",
          "ზედაპირების ღრმა წმენდა",
          "ფანჯრების სრული წმენდა*",
          "2-8 შემსრულებელი",
          "ლაგდება ყველა ხელმისაწვდომი არეალი",
          "ხანგრძლივობა 8-10სთ",
          "*დამატებითი სერვისები",
        ],
      },
      {
        room: "მისაღები",
        services: [
          "სამშენებლო მტვრის მოშორება",
          "ზედაპირების ღრმა წმენდა",
          "ფანჯრების სრული წმენდა*",
          "2-8 შემსრულებელი",
          "ლაგდება ყველა ხელმისაწვდომი არეალი",
          "ხანგრძლივობა 8-10სთ",
          "*დამატებითი სერვისები",
        ],
      },
      {
        room: "საძინებელი",
        services: [
          "სამშენებლო მტვრის მოშორება",
          "ზედაპირების ღრმა წმენდა",
          "ფანჯრების სრული წმენდა*",
          "2-8 შემსრულებელი",
          "ლაგდება ყველა ხელმისაწვდომი არეალი",
          "ხანგრძლივობა 8-10სთ",
          "*დამატებითი სერვისები",
        ],
      },
    ],
    state: "repairs",
  },
  {
    service: [
      {
        room: "სამზარეულო",
        services: [
          "ზედაპირების ღრმა წმენდა",
          "ფანჯრების სრული წმენდა*",
          "2-7 შემსრულებელი",
          "ლაგდება ყველა ხელმისაწვდომი არეალი",
          "ხანგრძლივობა 7-10სთ",
          "*დამატებითი სერვისები",
        ],
      },
      {
        room: "სააბაზანო",
        services: [
          "ზედაპირების ღრმა წმენდა",
          "ფანჯრების სრული წმენდა*",
          "2-7 შემსრულებელი",
          "ლაგდება ყველა ხელმისაწვდომი არეალი",
          "ხანგრძლივობა 7-10სთ",
          "*დამატებითი სერვისები",
        ],
      },
      {
        room: "მისაღები",
        services: [
          "ზედაპირების ღრმა წმენდა",
          "ფანჯრების სრული წმენდა*",
          "2-7 შემსრულებელი",
          "ლაგდება ყველა ხელმისაწვდომი არეალი",
          "ხანგრძლივობა 7-10სთ",
          "*დამატებითი სერვისები",
        ],
      },
      {
        room: "საძინებელი",
        services: [
          "ზედაპირების ღრმა წმენდა",
          "ფანჯრების სრული წმენდა*",
          "2-7 შემსრულებელი",
          "ლაგდება ყველა ხელმისაწვდომი არეალი",
          "ხანგრძლივობა 7-10სთ",
          "*დამატებითი სერვისები",
        ],
      },
    ],
    state: "regular",
  },
  {
    service: [
      {
        room: "სამზარეულო",
        services: [
          "ღრმა წმენდა",
          "ფანჯრების სრული წმენდა*",
          "2-7 შემსრულებელი",
          "ლაგდება ყველა ხელმისაწვდომი არეალი",
          "ხანგრძლივობა 7-10სთ",
          "*დამატებითი სერვისები",
        ],
      },
      {
        room: "სააბაზანო",
        services: [
          "ღრმა წმენდა",
          "ფანჯრების სრული წმენდა*",
          "2-7 შემსრულებელი",
          "ლაგდება ყველა ხელმისაწვდომი არეალი",
          "ხანგრძლივობა 7-10სთ",
          "*დამატებითი სერვისები",
        ],
      },
      {
        room: "მისაღები",
        services: [
          "ღრმა წმენდა",
          "ფანჯრების სრული წმენდა*",
          "2-7 შემსრულებელი",
          "ლაგდება ყველა ხელმისაწვდომი არეალი",
          "ხანგრძლივობა 7-10სთ",
          "*დამატებითი სერვისები",
        ],
      },
      {
        room: "საძინებელი",
        services: [
          "ღრმა წმენდა",
          "ფანჯრების სრული წმენდა*",
          "2-7 შემსრულებელი",
          "ლაგდება ყველა ხელმისაწვდომი არეალი",
          "ხანგრძლივობა 7-10სთ",
          "*დამატებითი სერვისები",
        ],
      },
    ],
    state: "general",
  },
  {
    service: [
      {
        room: "სამზარეულო",
        services: [
          "ზედაპირების წმენდა",
          "ფანჯრების სრული წმენდა*",
          "2-7 შემსრულებელი",
          "ლაგდება ყველა ხელმისაწვდომი არეალი",
          "ხანგრძლივობა 7-10სთ",
          "*დამატებითი სერვისები",
        ],
      },
      {
        room: "სააბაზანო",
        services: [
          "ზედაპირების წმენდა",
          "ფანჯრების სრული წმენდა*",
          "2-7 შემსრულებელი",
          "ლაგდება ყველა ხელმისაწვდომი არეალი",
          "ხანგრძლივობა 7-10სთ",
          "*დამატებითი სერვისები",
        ],
      },
      {
        room: "მისაღები",
        services: [
          "ზედაპირების წმენდა",
          "ფანჯრების სრული წმენდა*",
          "2-7 შემსრულებელი",
          "ლაგდება ყველა ხელმისაწვდომი არეალი",
          "ხანგრძლივობა 7-10სთ",
          "*დამატებითი სერვისები",
        ],
      },
      {
        room: "საძინებელი",
        services: [
          "ზედაპირების წმენდა",
          "ფანჯრების სრული წმენდა*",
          "2-7 შემსრულებელი",
          "ლაგდება ყველა ხელმისაწვდომი არეალი",
          "ხანგრძლივობა 7-10სთ",
          "*დამატებითი სერვისები",
        ],
      },
    ],
    state: "housewife",
  },
];
